{"name": " 提问：阳光海岸三期，二期之间的路段及附近路段停车问题  编号:202972  ", "question_number": "202972  ", "content": "阳光海岸小区，二期与三期中间路段，不能停车问题，最近几个月来该地区路段，几乎每天来抄牌，附近一期茶叶城和二期中间路段也不能停车，这些地方小区这么多车，本来车位不够，现在到处无法停车，想想这么大个马路都无法停车，其他地方路段比这些地方还要窄都是划好车位两边可以停车，是完全不能停吗？什么理由，二期三期中间马路属于市政道路吗？难道不能划好停车线又无妨碍你市政车出入，小区住户这么多车位有限影响市民出行啊，天天抄牌罚款", "url": "http://wz.sun0769.com/html/question/201811/394609.shtml"}
{"name": " 提问：违建处理  编号:202973  ", "question_number": "202973  ", "content": "南城金地格林小城紫荆院6栋103违建的架子已有一个月多，投诉12345回复仅仅是城管开出拆除通知书要求拆除，而事实至今并没有拆除，望有关部门加强监督并拆除。以下是12345的回复。                工单号031811052469501南城已有相关处理结果如下：您好！关于转来（编号：031811052469501）的投诉已收悉。现将有关查处情况回复如下：我分局执法人员于11月12日联合小区物业管理处工作人员到投诉点调查。该业主未经审批，擅自在其院子搭建铁架。依据《中华人民共和国城乡规划法》的规定，执法人员对该业主发出《责令限期改正通知书》（东综管责字：2018-20-9563），业主已签字。要求其自行拆除，恢复原貌。同时，执法人员告诫物管处，加强对建筑材料、施工人员进出小区的监管。对于市民的投诉，我分局将继续加强该路段的巡查和整治力度。 感谢您对12345热线的支持！", "url": "http://wz.sun0769.com/html/question/201811/394615.shtml"}
{"name": " 提问：东莞长安宵边环卫工人天天上班全年无休  编号:202974  ", "question_number": "202974  ", "content": "东莞长安宵边环卫工人天天上班全年无休, 无加班费，每月一天都不允许休息。如果休息要自已找人顶替，并自已付钱给顶替的人.        这种每月无休，全年无休的工作方式不合法. 人不是机器， 在现在这种文明社会，应保证最低休息天数.        另外，加班费8元每小时也不合法.        以上内容属实，请社保相关部门调查，管一管.", "url": "http://wz.sun0769.com/html/question/201811/394616.shtml"}
{"name": " 提问：投诉  编号:203021  ", "question_number": "203021  ", "content": "你好，我要投诉东莞市黄江大道8号-10号附近(中国邮政银行对面)6号公馆侧门到晚上11点半喊麦人和音响声音大，影响休息，请安排人员协调让该公馆声音关小点，或加强隔音效果，谢谢", "url": "http://wz.sun0769.com/html/question/201811/394686.shtml"}
{"name": " 提问：出租房电费1.2元每度合不合法  编号:202979  ", "question_number": "202979  ", "content": "出租房电费1.2元每度合不合法,电网电价才0.61元每度，出租房房东全部按1.2元每度计算给到租客。        这种提高价格的方式不合理，不合法，投诉无门，只好建议工会同志们请管一管，谢谢！", "url": "http://wz.sun0769.com/html/question/201811/394621.shtml"}
{"name": " 提问：第三次投诉  编号:202980  ", "question_number": "202980  ", "content": "上二次投诉东坑镇文阁路150号二楼米兰婚纱摄影噪音扰民，我就搞不太明白，感觉他们都不太把城管人员看在眼里，到今天下午2点多钟又开始放广告，而且还放很大声，完全是没法睡午觉的，我已经第三次来阳光网投诉了，我听人家说到阳光网投诉很有效，我觉的投诉太多，个人也觉的烦，市领导多多重视下我们反应的一些情况，在这真的表示感谢！感谢！", "url": "http://wz.sun0769.com/html/question/201811/394622.shtml"}
{"name": " 提问：人防车位不给开票  编号:202983  ", "question_number": "202983  ", "content": "我是万江上东国际业主，上个月在开发商处购买了人防车位一个，已交完全款，要求开票，现在开发商以人防车位不能办证为由拒开发票，我想请问东莞市税务局，这样合理吗？税收发票是买卖权益的保障，付了钱，买了商品，开发票不是理所应当的吗，就算是人防车位不能交易，但是也是有签订一个长期的租赁合同，交租金，也是应该有发票的吧，对此，请税务局相关领导详查并给出实质性的处理方式或建议。", "url": "http://wz.sun0769.com/html/question/201811/394626.shtml"}
{"name": " 提问：村里的无证模具厂房噪音废气污染大  编号:202970  ", "question_number": "202970  ", "content": "关于简沙洲社区回复:        阳光热线【2018】185241号的群众投诉收悉。2018年5月18日，我分局对反映的问题进行调查，具体有关情况如下：        一、基本情况        经调查，所投诉为一无证照五金加工作坊，没有工商营业执照。        二、调查处理情况        该作坊从事五金加工，设有火花机等设备，生产过程中有噪声产生。        我分局执法人员责令该店停止生产，待完善环保相关手续后方可投产，避免噪声影响周围居民。万江环保分局提供。                       万江信访办        现在要问的简沙洲连新1路一巷8号这个小金属加工厂：         1、这个加工厂办了营业执照和环保验收了吗？通过了消防了吗?如果没通过，为什么还在开工，晚晚营业到11点多？         2、空气污染太大，他们有什么措施？搞得空气这么差，如何生活？         3、平时都是连续加班到凌晨，噪声很大，这样教育有意义？教育完又连续开工到凌晨，连我住马路对面都能听到，还让人休息吗？         4、废物到处是，他们何时处理过？他们有做过门前三包吗？路过都不敢走。        请万江区领导要求此类小作坊搬出居民区，方为上策。", "url": "http://wz.sun0769.com/html/question/201811/394605.shtml"}
{"name": " 提问：公共的士油费补贴问题  编号:202985  ", "question_number": "202985  ", "content": "本人2016年退了蓝的转而承租粤S.N578Y黄的经营，但当前往长安公的公司登记申领2016年黄的燃油补贴的时候，出示了交租凭证，但被告知已经登记了（估计是发放给了原车主），不能为我补发，现在反映意见，公的公司未如实核准资料，把本人应有的合理权益授予他人，希望有关部门跟进回复，谢谢", "url": "http://wz.sun0769.com/html/question/201811/394632.shtml"}
{"name": " 提问：德邦快递丢件无任何说明，也不肯赔偿  编号:202984  ", "question_number": "202984  ", "content": "投诉德邦快递！    德邦快递单号：7995689154     具体情况如下：         11月12号从我这发货出去，在官网查询，11月23号还一直在东莞转运场。11月23号多次打客服电话投诉跟进这个快件进度及货物情况，客服人员电话中一直说记录情况稍后回复结果，但是一直未收到德邦方反馈的信息及电话（收件方每次打电话给德邦咨询都是同样说辞，完全是敷衍了事，并没有跟进处理结果）由于德邦耽误了货期多天，收件人为此对客户违约了，需要交违约金，也咨询德邦多次理赔流程，一直未曾告知。11月24号东莞（网点）收件方打来电话，说东莞转找到货物，一起9箱货装在绿色袋子里打包成一件发出，11月26号收到上海（网点）德邦电话说只收到了一小箱货，另8箱货不知去处。打电话给客服投诉此情况没有结果没有回复，请东莞转运场调视频也没有结果没有回复。致此，给我们造成非常大的损失，客户3倍罚金，客户信誉。货物成品，公司人员重新做一批货的成本及重新发货的运费，要求全由德邦来承担！请德邦给一个公平的回复处理结果！！", "url": "http://wz.sun0769.com/html/question/201811/394627.shtml"}
{"name": " 提问：小食店污水直接排放在路面  编号:202993  ", "question_number": "202993  ", "content": "你好!        在东城下桥莞龙路段，市技师学院旁边的东宝花园的铺位，有一家叫“福建沙县小吃”的小食店，污水脏水长年直接排放在路面，脏水从小食店一直流过技师学院大门外路面，再流到“技师学院公交站”，过百米长。致使从东宝花园、附城粮所入口处、技师学院大门外路面、直到公交站，常年污水横流！          这种情况已存在数年，请在非雨天查看，并请处理！", "url": "http://wz.sun0769.com/html/question/201811/394637.shtml"}
{"name": " 提问：无牌无证垃圾回收站乱围乱建严重影响市容市貌  编号:202986  ", "question_number": "202986  ", "content": "位于东莞市虎门镇沙角社区新围一路1号（新公园旁）一无牌无证垃圾回收站在空地乱围乱建一铁皮房用于垃圾回收，严重影响旁边的公园环境，也没有取得相关报建手续，请城管部门与商务局认真查处。", "url": "http://wz.sun0769.com/html/question/201811/394633.shtml"}
{"name": " 提问：麻涌镇政府门前红绿灯行人提示音太大扰民  编号:202997  ", "question_number": "202997  ", "content": "麻涌政府门前红绿灯最近加装行人提示音，旁边有小区音量太大严重影响居民生活休息", "url": "http://wz.sun0769.com/html/question/201811/394642.shtml"}
{"name": " 提问：石美卢慈涡门牌榕树右侧，胡乱搭建厂房，甚至霸占马路设置路障给他自己停车  编号:202998  ", "question_number": "202998  ", "content": "石美卢慈涡门牌榕树右侧，胡乱搭建厂房，甚至霸占马路设置路障给他自己停车,请问是否合法", "url": "http://wz.sun0769.com/html/question/201811/394643.shtml"}
{"name": " 提问：楼顶漏水谁负责？  编号:202995  ", "question_number": "202995  ", "content": "本人名下有一层房子在东城樟村文华花园4栋803，属思爱物业管理有限公司管理，一直都正常缴纳费用。房子于2013年发现漏水严重（有20年房龄，又处于顶层），后管理处安排修补过。但这仅维持不久，今年又大面积漏水，一到下雨问题很严重，从3月份开始已告知物业，一直到现在都没通知又没安排处理（每个月交费我都会追问，但前台只说反馈就没下文）？这个要找谁去处理？    9月份已反馈一次，（这里已经提示在处理）但没人联系也没人处理！我该向哪个部门去反馈，现在都快12月了，一到下雨楼顶就是漏！", "url": "http://wz.sun0769.com/html/question/201811/394639.shtml"}
{"name": " 提问：违章停车   多次投诉没人管理  编号:202999  ", "question_number": "202999  ", "content": "私家小车在马路或巷口违章停车，就连人走路的位置都无，别说自行车通过，一但发生火灾或要抢救生命根本无法进行，最后责任到底谁负责，多次投诉都无人处理，镇级交警说不是它管，村级说交警管。根本在踢足球。希望有关部门管管。", "url": "http://wz.sun0769.com/html/question/201811/394644.shtml"}
{"name": " 提问：举报莞城戴屋庄新苑街违建房  编号:202921  ", "question_number": "202921  ", "content": "莞城戴屋庄新苑街十三号后面（新地便利店对面）违建房    我咨询过莞城街道办，得到的回复是莞城不能报建。回复如下：    经我街道有关部门调查，根据《东莞市城市规划管理办法》，城区内严禁进行私人房屋的改建、拆建、扩建、加层等工程建设。如经确定属危房，可视实际情况进行危房原状维修。私人房屋业主须按规定向我街道申请，获批后方可进行危房原状维修。    此处擅自建房明显属于违建，望城管局秉公处理。", "url": "http://wz.sun0769.com/html/question/201811/394548.shtml"}
{"name": " 提问：居民住宅区内隐藏垃圾回收站  编号:202924  ", "question_number": "202924  ", "content": "高埗镇高埗东联村181号，回收垃圾后存放，有时候还拿切割机切割比较残旧的液化气罐。", "url": "http://wz.sun0769.com/html/question/201811/394551.shtml"}
{"name": " 提问：南城石鼓大龙路段大货车挡道小车乱停  编号:202922  ", "question_number": "202922  ", "content": "每天早上，南城石鼓大龙路段总有大货车停在道路两侧造成长时间的拥堵现象。同时，大龙路是星河学校校车，中泰混凝土公司水泥车的必经之路，存在严重的交通隐患，表现为：中泰混凝土车车速过快，小车、大货车违停挡道使道路变窄（有的小车甚至长时间停在大龙路红绿灯前），校车上小学生较多，附近工厂上班，接送小孩上幼儿园的人流量不是一般的多。难道真的要出现流血事件你们才来管制一下吗？", "url": "http://wz.sun0769.com/html/question/201811/394549.shtml"}
{"name": " 提问：万江龙湾健身房一夜间人去楼空  编号:202927  ", "question_number": "202927  ", "content": "位于万江区龙湾片区的龙湾健身俱乐部，在11月23日晚上完课后，在没有通知会员协商的情况下，一夜间人去楼空。24日早上会员去上课才发现健身房内空无一物，随之微信会员群也被解散，会员投诉无门。事件回顾在8月份，龙湾片区改造，2017年12月开业的健身房，在没有通知会员协商的情况下8月中旬突然自行停水停电关门不营业，会员集中维权下，逼于无奈开门，再次营业后，教练没有，卫生问题得不到解决，能搬动的设备都搬走了，剩些器材在耗着，课程一天比一天少，甚至一天也没有一节课。直到11月24日早上会员去上课，发现一夜间人去楼空，仅剩的器材也被搬走，联系不上法人，消协那边只登记，派出所不受理立案，会员集中到派出所报案，派出所只作了登记处理。近来东莞市不止一家健身房以类似的手段失踪，而且这次涉及的人数够多，金额够大，希望得到有关部门重视，共同维护消费者的权益。", "url": "http://wz.sun0769.com/html/question/201811/394554.shtml"}
{"name": " 提问：《东莞鼎汇实业投资有限公司》采用秘密手段，利用第三方扣款平台，进行诈骗  编号:202987  ", "question_number": "202987  ", "content": "于今年一月《东莞鼎汇实业投资有限公司》利用贷款为由和本人签署第三方扣款协议，让其办理的贷款也没办下来。今年二月本人自己在微贷网平台办理了10万元的贷款，其款项于2018-02-09日下到我银行卡结果《东莞鼎汇实业投资有限公司》以和我签署扣款协议为由私自扣除本人银行卡金额10800元，其行为已构成诈骗。本人也曾去该公司进行理论，但该公司人员态度恶劣，当场撕毁扣款协议。还望贵部门给予处理.", "url": "http://wz.sun0769.com/html/question/201811/394634.shtml"}
{"name": " 提问：违建  编号:202929  ", "question_number": "202929  ", "content": "厚街镇荫塘新村60号围蔽公家地方作为自己的私人花园，围蔽地方堵塞行人道。望有关部门跟进，村民要求拆除围墙还村民一条道路。", "url": "http://wz.sun0769.com/html/question/201811/394556.shtml"}
{"name": " 提问：欺骗误导消费者  编号:202932  ", "question_number": "202932  ", "content": "我看到移动宣传提前一个月续费宽带有80元话费赠送的活动，本人移动宽带于今年10月1日到期，于是在8月20日左右通过人工续费成功。当时续费时，明确问了当时话务员，我现在续费是否有话费赠送，当时话务员说有。但直到现在都没有收到。于是，11月26日我致电客服咨询，然后11月27、28日均有客服回访。其中11月28日客服回访说，经过核实，当时话务员考核没有问题，我就要求重听当时的录音，给出回答是内部资料不能对外，我再问：我当时是否提出“我现在在你这里续费是否有话费赠送”，回答一直是经过考核，当时话务员没有问题。    现在我要明确：1.我要求重听当时的电话录音，如果不能，请明确我当时是否提出“我现在在你这里续费是否有话费赠送”（原话不是很记得，大概意思是如此），当然也会存在我没有完全记得当时的内容，所以我才要求重听当时的录音，如果是我自己没记清楚或者没问清楚导致的，我会道歉。但不能说你经过确定没问题就是没问题，岂不是搞成一言堂？希望能透明。    2.不满意11月28日客服的回访（工号：DG09429），系统官方式的回复，我只是要求你明确我当时的表述，就一直说“经过考核，当时话务员没有问题”。    3.如果该活动只能在“广东移动”APP上操作续费且话费劵采取先到先得的话，当时帮我续费的话务员有没有明确告知上述内容", "url": "http://wz.sun0769.com/html/question/201811/394606.shtml"}
{"name": " 提问：石碣桔州铭华路联合购物广场对面的梦幻城舞厅噪音扰民  编号:202930  ", "question_number": "202930  ", "content": "石碣桔州铭华路联合购物广场对面的梦幻城舞厅，每天晚上11点~凌晨2点，舞厅的蹦迪的音乐非常大声，噪音严重，影响了附近居民的休息，请有关部门重视并尽快处理。", "url": "http://wz.sun0769.com/html/question/201811/394557.shtml"}
{"name": " 提问：投诉平安银行暴利催收  编号:202933  ", "question_number": "202933  ", "content": "本人在平安银行办有信用卡业务，因为失业，加上家庭原因导致逾期未能按时还款，我没有恶意拖欠，只是现在没有收入来源，并且对于自己的身体状况表示不理想。因为资金问题也无法去接受治疗，但并没有因此拒绝还款，平安银行工作人员一再的骚扰我联系人，还到处添加微信好友进行威胁恐吓，语言充满侮辱性词语。暴利催收。声称上门威胁，败坏我名声。我不知道这是催债还是催命。不应该骚扰别人，暴利催收，望银监会制止这种行为。我逾期是我不对。但我并没有拒绝还款。也是尽力在慢慢还。因为没有还够平安银行给的额度就进行各种威胁恐吓。实在过分。平安客服部门就是摆设。希望银监会能给个公道", "url": "http://wz.sun0769.com/html/question/201811/394560.shtml"}
{"name": " 提问：噪音严重扰民  编号:202936  ", "question_number": "202936  ", "content": "南城周溪袁屋边众利路众利市场新楼盘深夜搅拌水泥噪音严重扰民，希望解决", "url": "http://wz.sun0769.com/html/question/201811/394564.shtml"}
{"name": " 提问：小区违建停车位  编号:202931  ", "question_number": "202931  ", "content": "寮步横坑三星小区富新二巷2号，小区违建停车位，违建者仗着家族势力对公共区域霸占，在没有治安监控下对停放那里的车辆恶意损坏，希望有关部门处理一下。谢谢！！", "url": "http://wz.sun0769.com/html/question/201811/394558.shtml"}
{"name": " 提问：敷衍了事，不办实事，就是懒政！  编号:202938  ", "question_number": "202938  ", "content": "东莞大道作为东莞道路标志产物，是东莞交通大动脉，人行道照明配套设施很差很差，两边人行道上为何无照明呢？是设计的缺陷吗？人行道作为非动车和行人使用，晚上无灯光怎么得安全呢？特别是从市工商局到蛤地路段人行道上根本无路灯的，无路灯会造成极大安全隐患，据了解八一路上人行道现在都增设了人行道灯了，为何东莞大道无呢？之前有很多人投诉，没有政府部门实际行动改善过，现在晚上还是一片漆黑！从投诉开始已经3年半了，你们一开始回复是说要修剪树木，然而没有行动，后来又回复说市政府2017年年底批示同意对东莞大道等市直管道路人行道增设照明设施相关事项，但是立项复杂，要招标，预算。。。。。。一大堆理由。。。。。，不想说了，反正就是一句话还没有路灯，一个路灯3年半还修不好，不怕人笑话吗？你们注意收看南方卫视今日一线栏目（今日一线020-83357849），和东莞电视台今日莞事栏目，要让大家知道东莞3年半路灯都修不好！", "url": "http://wz.sun0769.com/html/question/201811/394573.shtml"}
{"name": " 提问：东城庆峰花园一期靠环城路的住户，严重被噪音影响居住  编号:202935  ", "question_number": "202935  ", "content": "东莞市东城温塘路口的庆峰花园恒丰路一期住户紧靠环城路（五环路），来往的大货柜车、中、小型车均从此路经过，经常导致此处拥堵、压烂马路、汽车经过时造成轰隆隆的噪音，导致一期临街居户被高分呗的噪音影响，严重影响我们这边上百家住户正常生活及身体健康状况，晚上躺在床上，大货车经过时，都能感觉到房子的振动，噪音大到无法入睡，导致失眠头痛。        此类问题，我们一期住户多次向贵局反映，贵局答复为正在组织实施隔音屏建设，但没有具体的动工日期，我们住户一日盼一日，恳请能给出一个具体日期，帮助我们解决这个问题。在此，庆峰花园恒丰路上百户居民诚心表示感谢！！", "url": "http://wz.sun0769.com/html/question/201811/394563.shtml"}
{"name": " 提问：东莞市内户口迁移 --- 程序复杂，困难多多  编号:202944  ", "question_number": "202944  ", "content": "领导们，        您们好。        本人东莞清溪镇集体户居民，现居住石碣。现需要将户口从清溪迁来石碣，属市内户口迁移。近期从东莞警察网查阅到两份政策文件，一份是市内购买商品房入户办事指南（本人不符合，房产是办公性质），另一份是办理市内户口迁移办事指南（附图片），文中明明指出一项条件购房（商品房除外），为什么我在办理户口迁移的时候，办公人员还要拿市内购买商品房入户的条件来限制办理入户？难道办公楼（有房产证）就不是购房吗？请解读。        2006年入户东莞，居住12年；现因为小孩需要就近上学办理户口迁移，居然办不了。有点难受。", "url": "http://wz.sun0769.com/html/question/201811/394581.shtml"}
{"name": " 提问：屋顶变鸡、鸭养殖场  编号:202934  ", "question_number": "202934  ", "content": "欧高埗镇欧邓新村十二巷6号楼顶养鸡鸭一事投诉三个多月，昨天又多了新的大鸡十多只，故此问题咨询村委会，得到的答复是：我们也无办法，我们处理不到这个问题，我们无权走到人屋顶把鸡、鸭打死，屋是人家的，在自己的地方养我们管不了，你去环保投诉吧。在这我也想咨询下主办单位。阳光投诉平台的用意？怎样才能处理问题？", "url": "http://wz.sun0769.com/html/question/201811/394561.shtml"}
{"name": " 提问：现在每个村弄停车收费问题  编号:202945  ", "question_number": "202945  ", "content": "寮步现在每个村都在实行对外承包停车收费，我们这些外地人停车，真的停不起，上班的地方开车进去要收费，回到租房的地方还要收费，是不是东莞本地人要把我们这些外地人赶走？，一个月上班3000元，租房400元，租房楼下停车150一个月，公司上班地方停车150一个月，你叫我们这些外地人怎么活。", "url": "http://wz.sun0769.com/html/question/201811/394582.shtml"}
{"name": " 提问：东莞市大小米网络科技有限公司诈骗  编号:202947  ", "question_number": "202947  ", "content": "我于2018年1月8日,1月13日共二次通过刷卡支付40000元在东莞市大小米网络科技有限公司订购一辆汽车,东莞市大小米网络科技有限公司开具订车收据,并商议128天内交付一台市场售价300000元以内的汽车.40000元抵扣20%以上的首付及交税&上牌等相关费用。5月份起，我多次与东莞市大小米网络科技有限公司法人（主要负责人）余*秀沟通提车，余*秀一直以平台公司整合为由不予办理。目前东莞市大小米网络科技有限公司已经搬离原办公地址（注册地址），无法上门商谈。多次约法人余*秀见面商谈，均以各种理由拒绝。", "url": "http://wz.sun0769.com/html/question/201811/394585.shtml"}
{"name": " 提问：投诉广东尚睿网络技术有限公司  编号:202946  ", "question_number": "202946  ", "content": "您好！我是东莞区微软合规部的龙先生，广东尚睿网络技术有限公司    我微软公司于2018/10/29 跟它公司说明它公司侵犯我微软公司软件版权事宜，要求其公司其办公软件正版化，根据广东省2018年弟58号红头文件中明确表示要求公司企业软件正版化（操作系统，办公软件，杀毒软件）及相关管理软件，设计软件的正版化工作，但是它公司接触我司工作人员后态度一直傲慢无礼，面对侵权，总是一副无所谓的态度，它公司法人代表：程*乐 ，面对侵权也是表示就那个样子，爱怎么样怎么样的态度，我司有专门工作人员上门约见，也是闭门不见，希望通过贵工商，政府部门对 广东尚睿网络技术有限公司 正确面对侵权事宜，按要求进行办公软件正版化，这个也是国家有红头文件规定的", "url": "http://wz.sun0769.com/html/question/201811/394583.shtml"}
